"DIALER" = "Num. blok";
"SPEED_DIAL" = "Favoritter";
"ADDRESS_BOOK" = "Kontakter";
"CALL_HISTORY" = "Seneste";
"VOICEMAIL" = "Besked";

"THIS_PHONE" = "Mit nummer:";
"UNKNOWN_CALLER" = "Ukendt";
"BLOCKED_CALLER" = "Blokeret";
"UNKNOWN_CALLER_DETAIL" = "Ukendt person";
"BLOCKED_CALLER_DETAIL" = "Blokeret person";
"UNKNOWN_LOCATION" = "Ukendt placering";
"CANCEL" = "Annuller";
"CALL" = "Ring";
"VOICEMAIL_CALLER" = "Besked";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Medhør";